[MetroPolice9mmPistol X2CharacterTemplate]
strCharacterName="地铁警察"
[MetroPoliceStunBaton X2CharacterTemplate]
strCharacterName="地铁警察"
[MetroPoliceSMG X2CharacterTemplate]
strCharacterName="地铁警察"

[CombineSoldierSMG X2CharacterTemplate]
strCharacterName="联合士兵"
[CombineSoldierShotgun X2CharacterTemplate]
strCharacterName="联合士兵"
[CombineSoldierAR2 X2CharacterTemplate]
strCharacterName="联合士兵"

[CombineEliteAR2 X2CharacterTemplate]
strCharacterName="联合精英"
